<table class="table"> 	
<caption> <p class="text-right">Средняя температура по месяцам в Грузии внутри страны.</p></caption>   		
<tr> 			
	<th> </th> 	
	<th> Янв </th>
	<th> Фев </th>
	<th> Мар </th> 
	<th> Апр </th>
	<th> Май </th>
	<th> Июн </th>
	<th> Июл </th>
	<th> Авг </th>
	<th> Сен </th> 
	<th> Окт </th>
	<th> Ноя </th> 
	<th> Дек </th>
</tr>   		
<tr>  			
	<td class="text-center">Днем</td> 
	<td> +8 </td> 	
	<td> +9 </td> 
	<td> +11 </td>
	<td> +15 </td>
	<td> +21 </td> 
	<td> +25 </td> 
	<td> +27 </td> 
	<td> +28 </td> 
	<td> +25 </td> 
	<td> +20 </td> 
	<td> +15 </td> 	
	<td> +10 </td> 	
</tr> 		
<tr>  			
	<td class="text-center">Ночью</td> 
	<td> +4 </td> 		
	<td> +5 </td> 		
	<td> +5 </td> 
	<td> +8 </td>				
	<td> +12 </td> 
	<td> +16 </td> 	
	<td> +18 </td> 	
	<td> +20 </td> 	
	<td> +17 </td> 	
	<td> +13 </td> 	
	<td> +9 </td> 	
	<td> +5 </td> 			
</tr> 		
<tr>  			
	<td class="text-center">Воды</td> 
	td> +11 </td> 		
	<td> +9 </td> 		
	<td> +9 </td> 
	<td> +11 </td>				
	<td> +17 </td> 
	<td> +23 </td> 	
	<td> +26 </td> 	
	<td> +27 </td> 	
	<td> +25 </td> 	
	<td> +20 </td> 	
	<td> +16 </td> 	
	<td> +13 </td> 		
</tr> 		
<tr>  			
	<td class="text-center">Дождливых дней</td> 	
	<td> 5.5 </td> 	
	<td> 6.3</td> 	
	<td> 7.2 </td>
	<td> 3.9 </td> 	
	<td> 2.8 </td>
	<td> 2.6 </td> 
	<td> 1.4 </td> 	
	<td> 2.6 </td> 	
	<td> 7.9 </td> 	
	<td> 7.8 </td> 	
	<td> 7.6 </td> 
	<td> 7.4 </td> 
</tr>  	
</table>
				<p class="text-justify">Необходимые документы:</p>
				<ol> 
					<li class="text-justify"> <b><a href="http://www.spainvac-ru.com/moscow/email_registration.html"> Визовая анкета</a></b>заполненная онлайн или на <a href="http://www.spainvac-ru.com/moscow/short_term_visa.html">бумажном носителе</a>, надлежащим образом заполненный латинскими буквами и подписанная. Образец заполненной анкеты Вы можете посмотреть <a href="http://www.mfa.gr/missionsabroad/images/visas/missions/Russia/Sample.pdf">здесь</a>.</li>
					<li class="text-justify"> <b>Выписка с личного банковского счёта </b> Остаток средств должен составлять не менее 70 евро в день на человека. Справка должна быть выдана не более чем за 30 дней до подачи документов.</li>
					<li class="text-justify"> <b>Справка с места работы</b> должна быть составлена на фирменном бланке (с названием компании, реквизитами и номером телефона) с подписью руководителя, печатью компании и датой выдачи, указанием должности и заработной платы подающего на визу. Документ должен быть выдан не более чем за 30 дней до подачи документов.</li>
					<li class="text-justify"> <b>Заграничный паспорт</b> должен быть подписан в двух местах (дети до 14 лет могут подавать паспорт без подписи) и иметь срок действия не менее 91 дня со дня окончания поездки, а также должен содержать минимум 2 чистые страницы.</li>
					<li class="text-justify"> <b> Две цветные фотографии</b> должны быть 3,5 х 4,5 см без печатей, уголков, на белом фоне, в темной одежде. </li>
					<li class="text-justify"> <b> Бронь отеля.</b> В подтверждении должны быть указаны все выезжающие поименно, сроки пребывания, а также реквизиты отеля. Также необходимо, чтобы в брони подтверждался факт полной оплаты либо предоплаты не менее 30% от полной стоимости отеля заявителем.</li>
					<li class="text-justify"><b> Медицинская страховка.</b> Страховая сумма должна составлять минимум 30 000 евро или эквивалент в другой валюте. В документы должны быть указаны поименно все заявители, период страхования и количество дней поездки.</li>
					<li class="text-justify"><b>Авиабилеты.</b> В подтверждении должны быть указаны все выезжающие поименно. Также необходимо, чтобы бронь подтверждала рейсы туда-обратно.</li>
					<li class="text-justify"><b>Биометрия.</b> С 14 сентября действует обязательная процедура сдачи биометрических данных для оформления виз в страны шенгенского соглашения.</li>
				</ol>
				<p class="text-justify">Заявление на визу необходимо подать в испанское консульство. Срок оформления визы — 4-5 рабочих дней, в Санкт-Петербурге — 6 рабочих дней. В высокий сезон срок рассмотрения визовых заявлений может увеличиться до 10 дней.</p>
				<p class="text-justify">В летний период в визовых центрах Испании в Москве и Екатеринбурге вводится предварительная запись на подачу документов.</p>
				<p class="text-justify">Можно воспользоваться сервисом наших партнеров кликнув по баннеру справа, в начале раздела "Виза". Данный сервис предоставит более развернутую информацию о необходимых документах. Есть возможность платного оформления документов. </p>
				
				<p class="text-justify">Для оформлению Про-визы на Кипр личного присутствия не требуется. Необходимыо заполнить<a href="http://www.mfa.gov.cy/mfa/Embassies/embassy_moscow.nsf/F316813FF1591923C2257E5A002C1D7B/$file/e-ProVisa%20Form_Moscow.doc"> анкету</a>, надлежащим образом, латинскими буквами. Направить анкету на почту консульства Кипра provisamoscow@mfa.gov.cy. Подробная инструкция оформления содержится на <a href="http://www.mfa.gov.cy/mfa/Embassies/embassy_moscow.nsf/All/F316813FF1591923C2257E5A002C1D7B?OpenDocument">сайте консульства</a></p>
				<p class="text-justify">По данной визе можно въехать на Кипр через аэропорты Пафос и Ларнака. Про-виза рассчитана на однократный въезд и действительна в течение 90 дней. Про-виза не вклеивается в паспорт, единственное требование - срок действия загранпаспорта заявителя должен составлять не менее 6 месяцев</p>
				<p class="text-justify">Виза оформляется в течении двх суток с момента отправки. Подтверждение лучше распечатать и иметь при себе при прохождении паспортного контроля </p>
				
				
				
				
				
<table class="table"> 	
<caption> <p class="text-right">Температура по месяцам средняя по Греция</p></caption>   		
<tr> 			
<th> </th> 		
<th> Янв </th>
<th> Фев </th> 			
<th> Мар </th> 			
<th> Апр </th> 			
<th> Май </th> 			
<th > Июн </th>
<th > Июл </th> 
<th > Авг </th> 
<th > Сен </th> 
<th > Окт </th> 
<th > Ноя </th>
<th > Дек </th> 
</tr>   		
<tr>  			
<td class="text-center">Днем</td> 			
<td > +12 </td> 			
<td > +13 </td> 			
<td > +15 </td> 			
<td > +20 </td> 			
<td > +25 </td> 			
<td > +28 </td> 			
<td > +30 </td> 			
<td > +31 </td> 			
<td > +28 </td> 			
<td > +23 </td> 			
<td > +18 </td> 			
<td > +15 </td> 			 		
</tr> 		
<tr>  			
<td class="text-center">Ночью</td> 	
<td > +5 </td> 		
<td > +6 </td> 			
<td > +9 </td> 			
<td > +10 </td> 			
<td > +15 </td> 			
<td > +19 </td> 			
<td > +22 </td> 			
<td > +23 </td> 			
<td > +20 </td> 			
<td > +16 </td> 			
<td > +12 </td> 			
<td > +8 </td> 		
</tr> 		
<tr>  			
<td class="text-center">Вода</td> 			
<td > +16 </td> 			
<td > +16 </td> 			
<td > +16 </td> 			
<td > +16 </td> 			
<td > +20 </td> 			
<td > +23 </td> 			
<td > +24 </td> 			
<td > +25 </td> 			
<td > +24 </td> 			
<td > +23 </td> 			
<td > +20 </td> 			
<td > +19 </td> 		
</tr> 		
<tr>  			
<td class="text-center">Дождливых дней</td> 			
<td > 10.2 </td> 			
<td > 9.8 </td> 			
<td > 9.0 </td> 			
<td > 5.2 </td> 			
<td > 3.1 </td> 			
<td > 2.0 </td> 			
<td > 1.3 </td> 			
<td > 1.1 </td> 			
<td > 2.5 </td> 			
<td > 4.4 </td> 			
<td > 5.2 </td> 			
<td > 9.1 </td> 		
</tr>  	
</table>